<?php $__env->startSection('content'); ?>
<div class="elitteh-production">
            <h1>Зерноочистительный комплекс КЗ-25</h1>
            <div class="row">
<div class="small-3 columns">
        <img alt="Зерноочистительный комплекс КЗ-25" src="/img/production_pages/kz25_1.jpg">
        <img alt="Зерноочистительный комплекс КЗ-25" src="/img/production_pages/kz25_2.jpg">
        <img alt="Зерноочистительный комплекс КЗ-25" src="/img/production_pages/kz25_3.jpg">
</div>
<div class="small-9 columns">
    <h2>
        Зерноочистительный комплекс КЗ-25, предназначен для
        послеуборочной очистки зерна фуражного и продовольственного
        назначения.
    </h2>
    <h3>Зерноочистительный комплекс КЗ-25 состоит из следующих частей и агрегатов:</h3>
    <ul class="no-bullet">
        <li><b>Металлоконструкция</b> – изготавливается в
        заводских условиях; отличается правильной геометрией, высокими показателями
        устойчивости и надежности.</li>

        <li><b>Сепаратор зерноочистительный БЦС-25,</b>
        позволяет получить высококачественное товарное зерно, путем отделения
        отходов и фуража в отдельные фракции. Отделение легких примесей происходит
        за счет прохождения зерновой массы через регулируемый воздушный поток, а
        выделение основных фракций товарного, фуражного зерна и отходов за счет
        решетного типа очистки. Замена решет позволяет в кратчайшие сроки
        перестроиться на очистку любой культуры.</li>

        <li><b>Элеватор ковшевой (нория)</b> -
        обеспечивает подачу зерновой массы с завальной ямы на сепаратор
        очистки.</li>

        <li><b>Использование металлопрофиля,</b> в
        обшивке конструкции комплекса, улучшает эксплуатационные характеристики и
        уменьшает нагрузку.</li>

        <li><b>Пульт управления</b> – обеспечивает
        синхронную работу устройств, и предохранение от перегрузок сети.</li>
    </ul>

    <h3>К преимуществам данного комплекса, можно отнести:</h3>
    <ul class="square">
        <li>Доступность цены.</li>
        <li>Высота проезда автотранспорта – 3,8 м.</li>
        <li>Возможность модернизации, увеличения количества бункеров и
        технологической линии.</li>
        <li>Экономия электроэнергии.</li>
        <li>Кратчайшие сроки монтажа.</li>
    </ul>
</div>
<div id="price-info" class="price-info-block">CТОИМОСТЬ "ПОД КЛЮЧ" С УЧЕТОМ МОНТАЖНЫХ РАБОТ СОСТАВЛЯЕТ <span data-currentprice="" data-order="1"></span> С НДС</div>
</div>
    </div>
<?php $__env->stopSection(); ?>

<?php echo $__env->make('parts.layout', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>